Repository: vitaliibadion/burnroll
Catalog: BurnRoll/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, uk, zh_hans

source: This disclosure describes BurnRoll version %@.
de: Dieser Hinweis gilt für BurnRoll Version %@.
es: Esta información describe BurnRoll versión %@.
fr: Cette notice décrit BurnRoll version %@.
it: Questa informativa descrive BurnRoll versione %@.
ja: この説明はBurnRollバージョン%@に関するものです。
ko: 이 안내는 BurnRoll 버전 %@에 해당합니다.
nl: Deze toelichting geldt voor BurnRoll versie %@.
pl: To oświadczenie dotyczy BurnRoll w wersji %@.
pt_br: Este aviso descreve o BurnRoll versão %@.
uk: Це розкриття стосується BurnRoll версії %@.
zh_hans: 本说明适用于 BurnRoll 版本 %@。

source: Time-lapse
de: Zeitraffer
es: Cámara rápida
fr: Accéléré
ja: タイムラプス
ko: 타임랩스
uk: Таймлапс
zh_hans: 延时摄影

source: Timing varies
de: Zeitpunkt variiert
es: El momento varía
fr: L’horaire varie
it: I tempi variano
ja: タイミングは変動します
ko: 시기는 달라질 수 있음
nl: Tijdstip varieert
pl: Termin bywa różny
pt_br: O horário varia
uk: Час може змінюватися
zh_hans: 时间不固定

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt_br: Hoje
uk: Сьогодні
zh_hans: 今天

source: Total
de: Gesamt
it: Totale
ja: 合計
ko: 전체
nl: Totaal
pl: Razem
uk: Усього
zh_hans: 总计

source: Try BurnRoll free for 3 days.
de: Teste BurnRoll 3 Tage kostenlos.
es: Prueba BurnRoll gratis 3 días.
fr: Essaie BurnRoll gratuitement pendant 3 jours.
it: Prova BurnRoll gratis per 3 giorni.
ja: BurnRollを3日間無料で試す。
ko: BurnRoll을 3일간 무료로 써 보세요.
nl: Probeer BurnRoll 3 dagen gratis.
pl: Wypróbuj BurnRoll za darmo przez 3 dni.
pt_br: Experimente o BurnRoll grátis por 3 dias.
uk: Спробуйте BurnRoll безкоштовно 3 дні.
zh_hans: 免费试用 BurnRoll 3 天。

source: Undo a Keep or Burn.
de: Behalten oder Brennen rückgängig.
es: Deshaz un Conservar o Eliminar.
fr: Annule un Garder ou un Brûler.
it: Annulla un Tieni o un Brucia.
ja: 残す／削除を取り消す。
ko: 유지 또는 삭제를 취소하세요.
nl: Maak Bewaren of Wissen ongedaan.
pl: Cofnij Zachowaj lub Usuń.
pt_br: Desfaça um Manter ou Queimar.
uk: Скасуйте «Зберегти» або «Видалити».
zh_hans: 撤销保留或清除。

source: Undo last decision
de: Letzte Entscheidung rückgängig
es: Deshacer la última decisión
fr: Annuler le dernier choix
it: Annulla l’ultima scelta
ja: 直前の選択を取り消す
ko: 마지막 선택 취소
nl: Laatste keuze ongedaan maken
pl: Cofnij ostatnią decyzję
pt_br: Desfazer a última decisão
uk: Скасувати останнє рішення
zh_hans: 撤销上一次选择

source: UNKNOWN
de: UNBEKANNT
es: DESCONOCIDO
fr: INCONNU
it: SCONOSCIUTO
ja: 不明
ko: 알 수 없음
nl: ONBEKEND
pl: NIEZNANY
pt_br: DESCONHECIDO
uk: НЕВІДОМО
zh_hans: 未知

source: unknown date
de: unbekanntes Datum
es: fecha desconocida
fr: date inconnue
it: data sconosciuta
ja: 日付不明
ko: 날짜 없음
nl: onbekende datum
pl: nieznana data
pt_br: data desconhecida
uk: невідома дата
zh_hans: 未知日期

source: Unless you cancel
de: Wenn du nicht kündigst
es: Si no cancelas
fr: Sauf annulation
it: Se non disdici
ja: 解約しない場合
ko: 취소하지 않으면
nl: Tenzij je opzegt
pl: Jeśli nie anulujesz
pt_br: Se não cancelar
uk: Якщо не скасуєте
zh_hans: 若未取消

source: Unlimited access
de: Unbegrenzter Zugriff
es: Acceso ilimitado
fr: Accès illimité
it: Accesso illimitato
ja: 無制限アクセス
ko: 무제한 이용
nl: Onbeperkte toegang
pl: Nieograniczony dostęp
pt_br: Acesso ilimitado
uk: Необмежений доступ
zh_hans: 无限使用

source: Unlimited access from today. You're charged in 2 days unless you cancel first.
de: Unbegrenzter Zugriff ab heute. In 2 Tagen wird abgebucht, wenn du nicht vorher kündigst.
es: Acceso ilimitado desde hoy. Se cobra en 2 días salvo que canceles antes.
fr: Accès illimité dès aujourd’hui. Tu es facturé dans 2 jours sauf si tu annules avant.
it: Accesso illimitato da oggi. Ti addebitiamo tra 2 giorni, salvo disdetta prima.
ja: 今すぐ無制限。2日後に課金されます。それまでに解約できます。
ko: 오늘부터 무제한. 먼저 취소하지 않으면 2일 후 결제됩니다.
nl: Vanaf vandaag onbeperkte toegang. Over 2 dagen wordt er afgeschreven tenzij je eerder opzegt.
pl: Nieograniczony dostęp od dziś. Obciążenie za 2 dni, chyba że wcześniej anulujesz.
pt_br: Acesso ilimitado a partir de hoje. A cobrança é em 2 dias, a menos que você cancele antes.
uk: Необмежений доступ від сьогодні. Списання за 2 дні, якщо раніше не скасуєте.
zh_hans: 即日起无限使用。若未取消，将在 2 天后扣款。

source: Unlimited Keep and Burn. Nothing to pay.
de: Unbegrenzt Behalten und Brennen. Nichts zu zahlen.
es: Conserva y elimina sin límite. Nada que pagar.
fr: Garder et Brûler en illimité. Rien à payer.
it: Tieni e Brucia senza limiti. Niente da pagare.
ja: 残す／削除は無制限。支払いは不要。
ko: 유지와 삭제 무제한. 결제 없음.
nl: Onbeperkt Bewaren en Wissen. Niets te betalen.
pl: Bez limitu Zachowaj i Usuń. Nic nie płacisz.
pt_br: Manter e Queimar sem limite. Nada a pagar.
uk: Необмежені «Зберегти» й «Видалити». Нічого не платите.
zh_hans: 无限保留或清除。无需付款。

source: up to 5 minutes
de: bis zu 5 Minuten
es: hasta 5 minutos
fr: jusqu’à 5 minutes
it: fino a 5 minuti
ja: 最大5分
ko: 최대 5분
nl: maximaal 5 minuten
pl: do 5 minut
pt_br: até 5 minutos
uk: до 5 хвилин
zh_hans: 最多 5 分钟

source: Videos removed
de: Videos entfernt
es: Vídeos eliminados
fr: Vidéos retirées
it: Video rimossi
ja: 削除したビデオ
ko: 삭제한 동영상
nl: Video’s verwijderd
pl: Usunięte filmy
pt_br: Vídeos removidos
uk: Видалені відео
zh_hans: 已移除视频

source: Waiting for growth
de: Wartet auf Wachstum
es: Esperando crecimiento
fr: En attente de croissance
it: In attesa di crescita
ja: 増加を待っています
ko: 증가 대기 중
nl: Wachten op groei
pl: Oczekiwanie na wzrost
pt_br: Aguardando crescimento
uk: Очікування зростання
zh_hans: 等待增长

source: Watch the storage you selected add up before anything is burned.
de: Sieh den gewählten Speicher wachsen, bevor etwas brennt.
es: Mira cómo suma el almacenamiento elegido antes de eliminar nada.
fr: Vois s’additionner l’espace choisi avant toute suppression.
it: Guarda lo spazio scelto accumularsi prima di qualsiasi bruciatura.
ja: 削除の前に、選んだ容量が積み上がるのを確認できます。
ko: 삭제하기 전에 선택한 용량이 쌓이는 것을 확인하세요.
nl: Zie de gekozen opslag optellen voordat iets wordt gewist.
pl: Patrz, jak sumuje się wybrana pamięć, zanim cokolwiek zniknie.
pt_br: Veja o armazenamento escolhido somar antes de qualquer queima.
uk: Дивіться, як накопичується обраний обсяг, перш ніж щось зникне.
zh_hans: 清除前，先看你选中的容量一点点累加。

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 週ごと
ko: 주간
nl: Wekelijks
pl: Tygodniowo
pt_br: Semanal
uk: Щотижня
zh_hans: 每周

source: You can limit or revoke Photos and notification access at any time in iOS Settings. BurnRoll does not retain a server copy of your library or preferences, so there is no remote personal-data account to delete.
de: Fotos- und Mitteilungszugriff kannst du jederzeit in den iOS-Einstellungen einschränken oder widerrufen. BurnRoll behält keine Serverkopie, es gibt kein entferntes Konto zum Löschen.
es: Puedes limitar o revocar el acceso a Fotos y notificaciones en cualquier momento en Ajustes de iOS. BurnRoll no guarda una copia en servidores, así que no hay una cuenta remota que borrar.
fr: Tu peux limiter ou révoquer l’accès à Photos et aux notifications à tout moment dans Réglages iOS. BurnRoll ne conserve pas de copie serveur, donc il n’y a pas de compte distant à supprimer.
it: Puoi limitare o revocare l’accesso a Foto e alle notifiche in qualsiasi momento in Impostazioni iOS. BurnRoll non tiene una copia sui server, quindi non c’è un account remoto da eliminare.
ja: iOS設定でいつでも写真と通知のアクセスを制限または取り消せます。BurnRollはライブラリや設定のサーバーコピーを持たないため、削除する遠隔アカウントはありません。
ko: iOS 설정에서 언제든지 사진과 알림 접근을 제한하거나 철회할 수 있습니다. BurnRoll은 보관함이나 설정의 서버 사본을 두지 않아 삭제할 원격 계정이 없습니다.
nl: Je kunt toegang tot Foto’s en meldingen altijd beperken of intrekken in iOS-instellingen. BurnRoll bewaart geen serverkopie van je bibliotheek of voorkeuren, dus er is geen remote account met persoonsgegevens om te verwijderen.
pl: Dostęp do Zdjęć i powiadomień ograniczysz lub cofniesz w dowolnej chwili w Ustawieniach iOS. BurnRoll nie trzyma kopii na serwerze, więc nie ma zdalnego konta do usunięcia.
pt_br: Você pode limitar ou revogar o acesso a Fotos e notificações a qualquer momento nos Ajustes do iOS. O BurnRoll não guarda cópia no servidor, então não há conta remota para apagar.
uk: Доступ до Фото й сповіщень можна обмежити або відкликати будь-коли в Налаштуваннях iOS. BurnRoll не зберігає серверну копію бібліотеки чи налаштувань, тож віддаленого облікового запису для видалення немає.
zh_hans: 你可以随时在 iOS 设置中限制或撤销照片与通知权限。BurnRoll 不在服务器保留图库或偏好副本，因此没有需要删除的远程个人数据账户。

source: You have %lld new photos. Want to clean them up? Reviewing should take %@.
de: Du hast %lld neue Fotos. Willst du aufräumen? Das Prüfen dauert etwa %@.
es: Tienes %lld fotos nuevas. ¿Las limpiamos? Revisar debería llevar %@.
fr: Tu as %lld nouvelles photos. Tu veux les ranger ? La revue devrait prendre %@.
it: Hai %lld nuove foto. Vuoi riordinarle? La revisione dovrebbe richiedere %@.
ja: 新しい写真が%lld枚あります。整理しますか？確認は%@かかります。
ko: 새 사진 %lld장이 있습니다. 정리할까요? 검토에는 %@ 걸립니다.
nl: Je hebt %lld nieuwe foto’s. Wil je ze opruimen? Beoordelen duurt ongeveer %@.
pl: Masz %lld nowych zdjęć. Posprzątać? Przegląd zajmie %@.
pt_br: Você tem %lld fotos novas. Quer limpar? A revisão deve levar %@.
uk: У вас %lld нових фото. Прибрати? Перегляд займе %@.
zh_hans: 你有 %lld 张新照片。要清理吗？审阅大约需要%@。

source: You reviewed everything in %@.
de: Du hast alles in %@ geprüft.
es: Has revisado todo en %@.
fr: Tu as tout revu dans %@.
it: Hai riveduto tutto in %@.
ja: %@のすべてを確認しました。
ko: %@의 모든 항목을 검토했습니다.
nl: Je hebt alles in %@ bekeken.
pl: Przejrzałeś wszystko w %@.
pt_br: Você revisou tudo em %@.
uk: Ви переглянули все в %@.
zh_hans: 你已审阅 %@ 中的全部内容。

source: You reviewed everything in %@. Come back later and new items will appear here automatically.
de: Du hast alles in %@ geprüft. Komm später wieder; neue Elemente erscheinen automatisch.
es: Has revisado todo en %@. Vuelve luego y los elementos nuevos aparecerán solos.
fr: Tu as tout revu dans %@. Reviens plus tard, les nouveaux éléments apparaîtront seuls.
it: Hai riveduto tutto in %@. Torna più tardi: i nuovi elementi compariranno da soli.
ja: %@のすべてを確認しました。後で戻ると新しい項目が自動で表示されます。
ko: %@의 모든 항목을 검토했습니다. 나중에 돌아오면 새 항목이 자동으로 나타납니다.
nl: Je hebt alles in %@ bekeken. Kom later terug; nieuwe items verschijnen automatisch.
pl: Przejrzałeś wszystko w %@. Wróć później — nowe elementy pojawią się same.
pt_br: Você revisou tudo em %@. Volte depois: itens novos aparecem sozinhos.
uk: Ви переглянули все в %@. Зайдіть пізніше — нові елементи з’являться самі.
zh_hans: 你已审阅 %@ 中的全部内容。稍后再来，新项目会自动出现。

source: You’re all caught up
de: Du bist auf dem neuesten Stand
es: Estás al día
fr: Tout est à jour
it: Sei in pari
ja: すべて完了です
ko: 모두 따라잡았습니다
nl: Je bent helemaal bij
pl: Wszystko aktualne
pt_br: Você está em dia
uk: Усе актуально
zh_hans: 已经全部完成

source: Your bookmark is up to date. New photos will appear here automatically, or choose Reviewed or All items from the top-left button.
de: Dein Lesezeichen ist aktuell. Neue Fotos erscheinen automatisch, oder wähle Geprüft oder Alle Elemente oben links.
es: Tu marcador está al día. Las fotos nuevas aparecen solas, o elige Revisados o Todos los elementos arriba a la izquierda.
fr: Ton signet est à jour. Les nouvelles photos apparaissent seules, ou choisis Déjà vus ou Tous les éléments en haut à gauche.
it: Il segnalibro è aggiornato. Le nuove foto compaiono da sole, oppure scegli Già visti o Tutti gli elementi in alto a sinistra.
ja: しおりは最新です。新しい写真は自動で表示されます。左上から確認済みまたはすべての項目も選べます。
ko: 북마크가 최신입니다. 새 사진은 자동으로 나타나거나, 왼쪽 위에서 검토됨 또는 전체 항목을 고르세요.
nl: Je bladwijzer is bij. Nieuwe foto’s verschijnen automatisch, of kies Bekeken of Alle items via de knop linksboven.
pl: Zakładka jest aktualna. Nowe zdjęcia pojawią się same albo wybierz Przejrzane lub Wszystkie elementy u góry po lewej.
pt_br: Seu marcador está em dia. Fotos novas aparecem sozinhas, ou escolha Revisados ou Todos os itens no botão superior esquerdo.
uk: Закладка актуальна. Нові фото з’являться самі, або оберіть «Переглянуто» чи «Усі елементи» зліва вгорі.
zh_hans: 书签已是最新。新照片会自动出现，也可点左上角选择已审阅或全部项目。

source: Your bookmark keeps your place between cleanups.
de: Dein Lesezeichen merkt sich den Stand zwischen Bereinigungen.
es: El marcador guarda tu sitio entre limpiezas.
fr: Ton signet garde ta place entre les nettoyages.
it: Il segnalibro ricorda il punto tra una pulizia e l’altra.
ja: ブックマークが整理の続きを覚えます。
ko: 북마크가 정리 사이 위치를 기억합니다.
nl: Je bladwijzer onthoudt waar je was tussen opruimingen.
pl: Zakładka zapamiętuje miejsce między czyszczeniami.
pt_br: O marcador guarda seu lugar entre limpezas.
uk: Закладка пам’ятає місце між очищеннями.
zh_hans: 书签会记住两次清理之间的位置。

source: Your controls
de: Deine Kontrollen
es: Tus controles
fr: Tes contrôles
it: I tuoi controlli
ja: あなたの操作
ko: 내 컨트롤
nl: Jouw keuzes
pl: Twoje ustawienia
pt_br: Seus controles
uk: Ваші елементи керування
zh_hans: 你的控制项

source: Your latest choices will appear here
de: Deine letzten Entscheidungen erscheinen hier
es: Tus últimas decisiones aparecerán aquí
fr: Tes derniers choix apparaîtront ici
it: Le tue ultime scelte compariranno qui
ja: 最新の選択がここに表示されます
ko: 최근 선택이 여기에 나타납니다
nl: Je laatste keuzes verschijnen hier
pl: Tutaj pojawią się ostatnie decyzje
pt_br: Suas últimas escolhas aparecem aqui
uk: Тут з’являться ваші останні рішення
zh_hans: 你最近的选择会显示在这里

source: Your memories stay yours.
de: Deine Erinnerungen bleiben bei dir.
es: Tus recuerdos se quedan contigo.
fr: Tes souvenirs restent les tiens.
it: I tuoi ricordi restano tuoi.
ja: 思い出はあなたのまま。
ko: 추억은 당신의 것입니다.
nl: Jouw herinneringen blijven van jou.
pl: Twoje wspomnienia zostają u Ciebie.
pt_br: Suas memórias continuam suas.
uk: Ваші спогади лишаються вашими.
zh_hans: 回忆只属于你。

source: Your plan starts. Cancel earlier in Subscriptions.
de: Dein Plan startet. Kündige früher unter Abos.
es: Empieza tu plan. Cancela antes en Suscripciones.
fr: Ton forfait commence. Annule avant dans Abonnements.
it: Il piano parte. Disdici prima in Abbonamenti.
ja: プランが始まります。サブスクリプションで先に解約できます。
ko: 요금제가 시작됩니다. 구독에서 먼저 취소하세요.
nl: Je plan start. Zeg eerder op via Abonnementen.
pl: Plan się zaczyna. Anuluj wcześniej w Subskrypcjach.
pt_br: Seu plano começa. Cancele antes em Assinaturas.
uk: План почнеться. Скасуйте раніше в «Підписках».
zh_hans: 方案将开始。可提前在“订阅”中取消。

source: Your reviewed items stay marked. This is just a reminder of how BurnRoll works.
de: Bereits geprüfte Elemente bleiben markiert. Das ist nur eine Erinnerung, wie BurnRoll funktioniert.
es: Tus elementos revisados siguen marcados. Es solo un recordatorio de cómo funciona BurnRoll.
fr: Tes éléments déjà vus restent marqués. C’est juste un rappel du fonctionnement de BurnRoll.
it: Gli elementi già visti restano contrassegnati. È solo un ripasso di come funziona BurnRoll.
ja: 確認済みの項目はそのままです。BurnRollの使い方の再確認です。
ko: 이미 검토한 항목은 그대로 유지됩니다. BurnRoll 사용 방법만 다시 안내합니다.
nl: Je bekeken items blijven gemarkeerd. Dit is alleen een herinnering hoe BurnRoll werkt.
pl: Przejrzane elementy pozostają oznaczone. To tylko przypomnienie, jak działa BurnRoll.
pt_br: Itens já revisados continuam marcados. Isto é só um lembrete de como o BurnRoll funciona.
uk: Переглянуті елементи залишаються позначеними. Це лише нагадування, як працює BurnRoll.
zh_hans: 已审阅的项目仍会保留标记。这只是提醒 BurnRoll 的用法。

source: Album
es: Álbum
ja: アルバム
ko: 앨범
pt_br: Álbum
uk: Альбом
zh_hans: 相簿

source: Cinematic
es: Cinemático
fr: Cinématique
it: Cinematiche
ja: シネマティック
ko: 시네마틱
pl: Kinowe
pt_br: Cinemático
uk: Кінематографічні
zh_hans: 电影效果

source: Screenshots
es: Capturas de pantalla
fr: Captures d’écran
it: Screenshot
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt_br: Capturas de tela
uk: Знімки екрана
zh_hans: 截屏

source: Slo-mo
es: Cámara lenta
fr: Ralenti
it: Slow motion
ja: スローモーション
ko: 슬로모션
pt_br: Câmera lenta
uk: Уповільнена зйомка
zh_hans: 慢动作

source: Spatial
es: Espacial
fr: Spatiales
ja: 空間
ko: 공간
pl: Przestrzenne
pt_br: Espacial
uk: Просторові
zh_hans: 空间

source: Support
es: Soporte
fr: Assistance
it: Supporto
ja: サポート
ko: 지원
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
uk: Підтримка
zh_hans: 支持

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 동영상
pl: Wideo
pt_br: Vídeo
uk: Відео
zh_hans: 视频

source: Videos
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 동영상
pl: Filmy
pt_br: Vídeos
uk: Відео
zh_hans: 视频

source: 5 GB
fr: 5 Go
uk: 5 ГБ

source: Live Photos
it: Live Photo
zh_hans: 实况照片

source: Selfies
it: Selfie
ja: セルフィー
ko: 셀카
pl: Selfie
uk: Селфі
zh_hans: 自拍

source: OK
ko: 확인
zh_hans: 好
